/* Localized versions of Info.plist keys */

CFBundleName = "Join in the Direction";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Join in the Direction version 1.2, Copyright 2005 Carte Blanche Conseil.";